<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "полезные изобретения, уникальные товары, садовый инструмент, товары для здоровья");
$APPLICATION->SetPageProperty("title", "Интернет-магазин Удивительные Вещи: уникальные товары, полезные изобретения, ноухау, товары для здоровья и красоты");
$APPLICATION->SetPageProperty("keywords", "полезные изобретения, уникальные товары, необычный садовый инструмент, товары для здоровья");
$APPLICATION->SetPageProperty("description", "Интернет-магазин Удивительные Вещи - уникальные товары, удивительные товары, полезные изобретения, товары на видео");
$APPLICATION->SetTitle("Интернет-магазин «Удивительные Вещи»");?>
    <!--<span style="font-size: 18px;">
        <span class="imp"> Уважаемые покупатели!</span>
    До 15 сентября 2017 г. заказы по телефону не принимаются. Пользуйтесь системой оформления заказов через сайт. Доставка заказов осуществляется в обычном режиме.
    </span>-->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>